[
    {
      "id": "01",
      "title": "Basic Computer",
      "types": "Computer Fundamentals, Typing, Microsoft Office & IT Diploma etc.",
      "details": "Our online Basic Computer course has been running since last 5 years. We conduct classes by experienced teachers with utmost reliability. You can safely enroll in our course. We provide certificate on Basic Computer at the end of the course. You can guarantee employment in the country or abroad with that certificate. So do not delay and enroll in our course today.",
      "teacher": {
        "name": "Shahin Reza",
        "degree": "B.Sc.(Hons.) & M.Sc. in CSE",
        "university": "Dhaka University",
        "experience": "Shahin Reza is an experienced teacher. He has been teaching on Basic Computer course for 2 years. He is very popular in the course.",
        "img": "https://cheerful-entremet-680425.netlify.app/images/shahin.png"
      },
      "fee": "2000",
      "image_url": "https://cheerful-entremet-680425.netlify.app/images/Computer.png"
    },
    {
      "id": "02",
      "title": "Microsoft Office",
      "types": "MS Word, Excel, Access & PowerPoint etc.",
      "details": "Our online Microsoft Office course has been running since last 5 years. We conduct classes by experienced teachers with utmost reliability. You can safely enroll in our course. We provide certificate on Microsoft Office at the end of the course. You can guarantee employment in the country or abroad with that certificate. So do not delay and enroll in our course today.",
      "teacher": {
        "name": "Hasan Ali",
        "degree": "B.Sc.(Hons.) & M.Sc. in Statistics",
        "university": "Jahangirnagar University",
        "experience": "Hasan Ali is an experienced teacher. He has been teaching on Microsoft Office course for 3 years. He is very popular in the course.",
        "img": "https://cheerful-entremet-680425.netlify.app/images/hasan.png"
      },
      "fee": "2500",
      "image_url": "https://cheerful-entremet-680425.netlify.app/images/ms-office.png"
    },
    {
      "id": "03",
      "title": "Web Development",
      "types": "HTML, HTML5, CSS, Vanilla CSS, Javascript, Different JavaScript & CSS Library etc.",
      "details": "Our online Web Development course has been running since last 5 years. We conduct classes by experienced teachers with utmost reliability. You can safely enroll in our course. We provide certificate on Web Development at the end of the course. You can guarantee employment in the country or abroad with that certificate. So do not delay and enroll in our course today.",
      "teacher": {
        "name": "Amirul Islam",
        "degree": "B.Sc.(Hons.) & M.Sc. in Mathematics",
        "university": "Islamic University, Kushtia",
        "experience": "Amirul Islam is an experienced teacher. He is a great web developer. He has been teaching on Web Development course for 5 years. He is very popular in the course.",
        "img": "https://cheerful-entremet-680425.netlify.app/images/amirul.png"
      },
      "fee": "5000",
      "image_url": "https://cheerful-entremet-680425.netlify.app/images/web.png"
    },
    {
      "id": "04",
      "title": "Graphic Design",
      "types": "Photo editing by Photoshop & Lightroom, Logo & card designing by Illustrator etc.",
      "details": "Our online Graphic Design course has been running since last 5 years. We conduct classes by experienced teachers with utmost reliability. You can safely enroll in our course. We provide certificate on Graphic Design at the end of the course. You can guarantee employment in the country or abroad with that certificate. So do not delay and enroll in our course today.",
      "teacher": {
        "name": "Hasibur Rahman",
        "degree": "B.A.(Hons.) & M.A. in English",
        "university": "University of Chittagong",
        "experience": "Hasibur Rahman is an experienced teacher. He is a great graphic Designer. He has been teaching on Graphic Design course for 5 years. He is very popular in the course.",
        "img": "https://cheerful-entremet-680425.netlify.app/images/hasib.png"
      },
      "fee": "3000",
      "image_url": "https://cheerful-entremet-680425.netlify.app/images/graphics-design.png"
    },
    {
      "id": "05",
      "title": "Programming Languages",
      "types": "C, C++, Java & PHP etc.",
      "details": "Our online Programming Languages course has been running since last 5 years. We conduct classes by experienced teachers with utmost reliability. You can safely enroll in our course. We provide certificate on Programming Languages at the end of the course. You can guarantee employment in the country or abroad with that certificate. So do not delay and enroll in our course today.",
      "teacher": {
        "name": "Towhid Zaman",
        "degree": "B.Sc.(Hons.) & M.Sc. in ICT",
        "university": "Rajshahi University",
        "experience": "Towhid Zaman is an experienced teacher. He is a great Programmer. He has been teaching on Programming Languages course for 4 years. He is very popular in the course.",
        "img": "https://cheerful-entremet-680425.netlify.app/images/towhid.png"
      },
      "fee": "4000",
      "image_url": "https://cheerful-entremet-680425.netlify.app/images/programming.png"
    },
    {
      "id": "06",
      "title": "Video Editing",
      "types": "Video Production, Videography, Filmmaking & VFX Compositing etc.",
      "details": "Our online Video Editing course has been running since last 5 years. We conduct classes by experienced teachers with utmost reliability. You can safely enroll in our course. We provide certificate on Video Editing at the end of the course. You can guarantee employment in the country or abroad with that certificate. So do not delay and enroll in our course today.",
      "teacher": {
        "name": "Ashraful Alam",
        "degree": "BBA & MBA in Accounting",
        "university": "Jagannath University",
        "experience": "Ashraful Alam is an experienced teacher. He has been teaching on Video Editing course for 3 years. He is very popular in the course.",
        "img": "https://cheerful-entremet-680425.netlify.app/images/ashraful.png"
      },
      "fee": "6000",
      "image_url": "https://cheerful-entremet-680425.netlify.app/images/video-edit.png"
    }
  ]
  